[
    {
        "id": 1,
        "isFavorite": false,
        "name": "Электрогитара Reverend Rick Vito Signature, Oceanside Green, с кейсом",
        "price": 105000,
        "description": "Американский блюз и рок-н-ролл, эстетика ранних 50-х с её большими американскими автомобилями – вот что вдохновляло гитариста Рика Вито (ex-Fleetwood Mac) и основателя Reverend Джо Нейлора при создании этого инструмента. Бесконечны американские прерии и всё, что в их пределах – рок-н-ролл, блюз всех цветов и оттенков, кантри, слайд – всё будет органично укладываться в её звучание. Чистый звук на нэковом Р-90 – это его стихия, и тут его сустейн даёт таких теплот, что ББ Кинг довольно кивнул бы. Если же катнуть нижний ролик на середину и добавить гейна, тут на сцену выходит Джон Спенсер с его Blues Explosion, и начинается крепкий отвязный рок-н-ролл.Особенности таковы: вклеенный гриф из корины, мензура 24,75 дюймов, 22 лада. Самая нижняя ручка управляет балансом между датчиками – хамбакером и Р-90. Выше её - басовый контур, толковый реверендовский эквалайзер. Еще выше тон и громкость. Надёжный Tune’o’matic на борту вместе с профилем корпуса и голубой кадиллаковый окрас – это дань 1950-м, сверкающее обаяние. Но главный секрет – это звуковые камеры внутри корпуса из корины, благодаря которым гитара звучит так тепло и узнаваемо. Если ваша музыкальная цель простирается широко в раздольях блюза и рок-н-ролла, вам стоит объединить усилия с подписной гитарой Рика Вито: американские прерии  – то место, где хорошо бы иметь в спутниках единомышленника, сэр."
    },
    {
        "id": 2,
        "isFavorite": false,
        "name": "Электрогитара Reverend Six Gun, Tobacco Burst",
        "price": 105000,
        "description": "Как любая переосмысленная классика, Reverend Six Gun 3 привлекает внимание: контур её гармоничен, основан на классических пропорциях, но явно нацелен в будущее. Звучит воздушно и ярко, тепло, оптимистично и легко – в плане звука основатель Reverend Guitars Джо Нейлор довольно далеко увёл Six Gun 3 от прообразов. Корпус гитары сделан из корины, дерева средне-лёгкого по плотности, дающего очень тональный звук. Обычно его использовали для бутиковых инструментов, пока Reverend не применили его практически для всех своих гитар. Поэтому они столь богаты гармониками. Мензура в 25,5 дюймов, 22 лада, 12 радиус грифа. Датчики в бридже и нэке – это переосмысленные синглы страта с несколько иными характеристиками, звучащие похоже на прототип, но теплее. Режимы их включения выбираются пятипозиционным переключателем. Средний датчик имеет переменную полярность (RWRP, «Reverse-wound, reverse-polarity») и подавляет шум, если включить его вместе с нэковым или бриджевым датчиком. Крепко собранная тремоло Wilkinson WVS 50 III на 2 ножах с одной стороны и колки с пин-локом и граф-тековым порожком с другой позволяют играть энергично. Регулятор басового контура прибирает низкие частоты, и это еще один помощник в поиске своего звучания, толковый и удобный. Стилистически эта гитара вас практически не ограничивает: это полномензурный инструмент с тремя синглами, с довольно большими возможностями переключения датчиков и эквалайзером. Six Gun 3 позволяет играть в большом спектре стилей – от поп-музыки до блюза, рок-н-ролла, от классического рока до инди и шугейза – вам более чем подойдёт. Музыканты, выбравшие Reverend – например, гитарист The Cure Ривз Гэбриэлс имеет несколько своих подписных инструментов Reverend, а Курт Кирквуд из Meatpuppets играет именно на Six Gun."
    },
    {
        "id": 3,
        "isFavorite": false,
        "name": "Электрогитара Fender Player Stratocaster Buttercream HSS, с корпусом из ольхи",
        "price": 83000,
        "description": "Гитара на все случаи жизни: яркий, искрящийся фендеровый тон в двух синглах и брутальный хамбакер, что бы в любой момент одним движением переключателя можно было переместиться от блюза к хард року и металлу. И всё это в одной из лучших серий стратов, соединившей в себе всё самое важное: качество сборки и как следствие отличную играбельность, классические фендеровские звукосниматели, хлёсткие на чистом звуке и кусачие на перегрузе и отборное дерево, которое с годами естественным образом будет становиться только лучшие. Последний штрих в этой красоте - это цвет молока с мёдом - такую сложно выпустить из рук!"
    },
    {
        "id": 4,
        "isFavorite": false,
        "name": "Электрогитара G&L Tribute ASAT Classic Bluesboy Sonic Blue MP",
        "price": 62000,
        "description": "Специально для тех, кто обожает читаемость телека ASAT Classic и его сверкающий сквозь любой микс бриджевый саунд, но кому не хватает иногда возможности вдарить хард рокового плотняка или прореветь соло в духе ББ Кинга с его толстыми пальцами, создана версия Bluesboy с хамбакером в нэке. В остальном это те самые фирменные ощущения от G&L - невероятный резонанс, удобство, отзывчивость, широчайший динамический диапазон и, как следствие, удивительная музыкальность инструментов, которые буквально оживают в руках музыканта."
    },
    {
        "id": 5,
        "isFavorite": false,
        "name": "Электрогитара G&L Tribute Doheny Olympic White MP",
        "price": 68000,
        "description": "Вдохновлённый классическим звуком серфинга, родившимся в Южной Калифорнии, новый G&L Doheny получил свое название от знаменитого пляжа, где пионеры серфинга 60-х годов становились легендами.Основой любого инструмента G&L являются звукосниматели. Благодаря созданным специально для этой модели джазовым звукоснимателям Magnetic Field Design ™, Doheny буквально переносит на новую звуковую территорию ставший уже узнаваемым офсетный корпус с болтовым креплением грифа.Так на что это похоже? Звук богат гармониками, но удивительно полон, - это и есть результат тщательного поиска и творчества Лео на протяжении десятилетий. Doheny дают нам именно то, чего и ожидали поклонники этого инструмента. Благодаря гибкости датчиков, усиленной системой управления высокими и низкими частотами PTB, гитара одновременно и несёт в себе традиционный звук прошлых лет, и обеспечивает при этом большие возможности и уровень для современной музыки. Добавьте лучшее вибрато от Лео для стабильности строя и сустейна, и вы получите результаты, которые понравятся не только вам."
    },
    {
        "id": 6,
        "isFavorite": false,
        "name": "Акустическая гитара Sigma DM-ST+, с топом из массива ситхинской ели",
        "price": 26500,
        "description": "Один из лучших дредноутов для старта. Сочетание ситхинской ели с махагоном дает глубокий и одновременно чистый звук. Матовый лак делает гитару отзывчивой, так что она подойдёт для начинающих гитаристов, которые только учатся правильному звукоизвлечению. В сухом остатке: хотите научиться наваливать рок - начните с этой гитары ;)Ширина грифа стандартная для дредноута - 43мм. Идеальный выбор для тех, кто планирует играть в основном медиатором. Рок, блюграсс, риффы."
    },
    {
        "id": 7,
        "isFavorite": false,
        "name": "Акустическая гитара Sigma 000M-1, с топом из массива ситхинской ели",
        "price": 31500,
        "description": "Хотите в фингерстайл, но не нравится широкий гриф?:) Вам сюда!Универсальная комбинация ёлки с красным деревом даёт сбалансированное мягкое звучание. Отличный выбор для фингерстайла, так как форма корпуса обладает выраженной \"серединой\". Узкий гриф, как на дредноутах, подойдёт для музыкантов с небольшими руками."
    },
    {
        "id": 8,
        "isFavorite": false,
        "name": "Бас-гитара G&L Tribute SB-2 Black Satin RW",
        "price": 72000,
        "description": "Когда Лео готовил к выходу бас G&L SB-2 ™ в 1982 году, он взял свою давноизвестную и любимую басистами P-платформу (да, Precision) применил к ней своипоследние инновации в области звукоснимателей и бриджей. Получился простой итрудолюбивый инструмент. Форма его привычна и удобна (хотя есть ещё болеесбалансированная его версия, LB-100). На нем классический дуэт синглов MagneticField Design с раздельными катушками, управление которыми просто и интуитивно:две ручки громкости позволяют достичь любого баланса между ними, и вы выбираетелюбую атмосферу – от винтажной до прогрессивной. Бриджевый датчик даёт звук,характерный для джаз-баса. Добавите немного нэка – появится объём и воздух.Поднимите нэковый датчик, слегка добавив бриджа – будет яркое массивноезвучание. Бридж Saddle-Lock, разработанный Лео Фендером, замечателен тем, чтопередаёт энергию струн прямо в дерево корпуса, отсюда этот поразительный сустейн.Окраска Black Satin сдержанно-матовая, никаких излишних бликов и блеска – пусть этим занимается хром бриджа и ручек громкостей. Теплоты визуально добавляютпалисандровая накладка и кленовая голова грифа. Если эстетика минимализма вамблизка, то этот инструмент вполне может вам подойти (подчеркну, что тут речьтолько о внешности – звуковые возможности не имеют к минимализму никакогоотношения)."
    },
    {
        "id": 9,
        "isFavorite": false,
        "name": "Электрогитара Gibson SG Tribute Vintage Cherry Satin, с чехлом",
        "price": 90900,
        "description": "SG серии Tribute - это словно поездка на безумном суперкаре, где каждое движение моментально отзывается и только разжигает азарт играющего. Очень прыгучее, резвое ощущение от грифа с узким профилем slim taper и яркий, огненный выхлоп датчиков 490R, 490T (ровно такие же, только с крышками, стоят на SG Standard) вместе дарят море удовольствия от игры. Gibson удалось поймать с этой серией идеальный баланс, сделать самый настоящий \"Американский Гибсон\" со всеми вытекающими за совершенно разумные деньги, при этом пожертвовав только визуальной составляющей по сравнению  той же серией SG Standard. Главная же фишка - гриф тут изготовлен из клёна, что даёт немного больше яркой, перкуссивной верхней середины по сравнению с грифом из красного дерева. Получился этакий гаражный бунтарь, дерзкий, яркий и при этом с совершенно узнаваемым характером, знакомым всем нам по AC/DC и Black Sabbath."
    },
    {
        "id": 10,
        "isFavorite": false,
        "name": "Электрогитара Gibson SG Standard Ebony, с чехлом",
        "price": 139000,
        "description": "Угольно чёрная готическая красавица, чей темперамент и будоражащий внешний вид никого не оставят равнодушным. Мощная, хрустящая атака с небольшим перкуссивным щелчком и продолжительным сустейном заставляет гитарный усилок работать на полную, зажигая огонь в гитарных риффах и сердцах слушателей. Если вы всегда были фанатом энергичных, ярких, перегруженных и вынуждающих качаться всем телом аккордов, то это гитара для вас."
    }
]